В: Количество устройств не соответствует минимальным требованиям - в шкафу нет устройств
В: Отсутствуют марки из обязательного ассортимента - отсутствует Х марки из обязательного ассортимента. Перед повторным выполнением проверьте необходимый ассортимент в разделе: Результаты - Подключенные программы - Список марок для поддержания ассортимента в ваших торговых точках
В: Марка конкурента - на 6 полке располагается марка конкурента
В: На полке со стиками стоят аксессуары IQOS/сигареты - на 2 полке размещены сигареты вместо стиков
В: На полке с сигаретами стоят стики - на 6 полке размещены стики вместо сигарет.
В: Нарушен порядок размещения на полках со стиками - на первой полке размещение стиков не соответствует семье, указанной в планограмме - справа 1 пачка FIIT вместо HEETS
В: Некорректное расположение чистящих палочек - на 5 полке размещены чистящие палочки
В: Засвет более 2х марок - на 3 полке из-за засвета невозможно распознать 4 пачки
Синие пачки FIIT - на первой полке располагаются синие пачки FIIT - их не должно быть в выкладке
В: Heets Creations без капсулы - на первой полке располагаются стики Heets Creations без капсулы - их не должно быть в выкладке
В: Проморяд не совпадает с эталонным фото - на 4 полке располагается некорректная марка - PHILIP MORRIS SIESTA MIX. Чтобы задание было принято разместите только марки CHESTERFIELD
В: Посторонние предметы в шкафу - на первой полке располагается посторонний предмет - фишки
В: Пустые слоты - на 7 полке пустой слот
В: Количество полок не совпадает с эталонным фото - в шкафу продукция ФМСМ занимает 6 полок вместо 7, как на эталонном фото
В: Количество оборудования не соответствует установленному в точке - на торговой точке располагаются 2 шкафа, на фотографии присутствует только один
В: Порядок размещения полок не соответствует планограмме - последовательность полок 4 и 5 выставлена не по планограмме
В: Не работает подсветка - не работает подсветка в шкафу, для повторного выполнения необходимо, чтобы она горела. Если требуется ремонт шкафа просим вас обратиться на горячую линию или к полевому сотруднику
Пачки выставлены боковой стороной (ребром) - на 1 полке пачки ФМСМ выставлены боковой стороной
В: Количество пачек с марками ФМ не соответствует планограмме - количество пачек на фото не соответствует количеству на эталонном фото
В: На полке с марками ФМСМ стоят конкуренты - на 2 полке с марками ФМСМ размещены марки конкурентов
В: Количество занимаемых слотов менее 36 - продукция ФМСМ занимает 30 слотов вместо 36
В: Количество занимаемых слотов менее 33 - продукция ФМСМ занимает 31 слот вместо 33
В: В слоте менее 5 пачек NEXT - в третьем слоте с NEXT AROMA RED не хватает 3 пачек, должно быть минимум 5
Оборудование видно не полностью - видно только часть 7 полки
Контрафактная продукция - на 3 полке размещена контрафактная продукция
Недобросовестное фото - на фотографии отсутствует шкаф ФМСМ
Некачественное фото - качество фотографии не позволяет распознать марки на витрине
Фото с экрана - фотография выполнена с экрана устройства
